insert into region(id,city,district,neighborhood,created_at,updated_at)
values
    (1,'서울시','동작구','사당동',now(),now()),
    (2,'서울시','강남구','역삼동',now(),now()),
    (3,'서울시','성북구','길음동',now(),now()),
    (4,'서울시','영등포구','여의도동',now(),now()),
    (5,'성남시','분당구','서현동',now(),now()),
    (6,'고양시','일산동구','백석동',now(),now()),
    (7,'수원시','영통구','매탄동',now(),now()),
    (8,'안양시','동안구','범계동',now(),now()),
    (9,'용인시','기흥구','보정동',now(),now()),
    (10,'부천시','소사구','심곡본동',now(),now()),
    (11,'안산시','단원구','고잔동',now(),now());